/* No comment provided by engineer. */
"Purchase on the App Store" = "Purchase on the App Store";

/* No comment provided by engineer. */
"Unable To Create Object" = "Unable To Create Object";

/* No comment provided by engineer. */
"You need the full version of MindNode for Mac to create more than %lu objects." = "You need the full version of MindNode for Mac to create more than %lu objects.";

